tap "aws/tap"
tap "drgrib/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sanemat/font"
cask "adoptopenjdk8"
brew "awscli"
brew "bitrise"
brew "bundletool"
brew "python"
brew "carthage"
brew "cocoapods"
brew "composer"
brew "direnv"
brew "editorconfig"
brew "emacs"
brew "exiftool"
brew "gibo"
brew "git-flow-avh"
brew "go"
brew "graphviz"
brew "hstr"
brew "intltool"
brew "jo"
brew "jq"
brew "mysql"
brew "nkf"
brew "node"
brew "nodebrew"
brew "openapi-generator"
brew "php@7.3"
brew "phpunit"
brew "pkg-config"
brew "postgresql"
brew "pre-commit"
brew "pstree"
brew "pwgen"
brew "swagger-codegen"
brew "telnet"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "watchman"
brew "yarn"
brew "z"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "drgrib/tap/ttimer"
brew "sanemat/font/ricty"
cask "1password"
cask "amazon-workspaces"
cask "android-studio"
cask "bettertouchtool"
cask "coteditor"
cask "db-browser-for-sqlite"
cask "docker"
cask "duet"
cask "firefox"
cask "font-fira-code"
cask "ganttproject"
cask "gitkraken"
cask "google-chrome"
cask "harvest"
cask "imageoptim"
cask "intel-power-gadget"
cask "iterm2"
cask "java"
cask "java11"
cask "jetbrains-toolbox"
cask "keyboard-cleaner"
cask "kindle"
cask "microsoft-office"
cask "mysqlworkbench"
cask "pg-commander"
cask "postman"
cask "sketch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "teamsql"
cask "the-unarchiver"
cask "timer"
cask "toggl"
cask "tor-browser"
cask "transmit"
cask "visual-studio-code"
cask "zoom"
cask "zoomus"
